{
  "contacts": [
    {
      "contactName": "Scream Ghostface",
      "contactIcon": "https://upload.wikimedia.org/wikipedia/en/thumb/a/ac/Ghostface.jpg/220px-Ghostface.jpg",
      "contactVideos": [
        "https://www.youtube.com/shorts/SC7VAMorMcA",
        "https://www.youtube.com/shorts/16V9wGgHcz4",
        "https://www.youtube.com/shorts/UeeNG37b1XE",
        "https://www.youtube.com/shorts/E2T8eIHePkw",
        "https://www.youtube.com/shorts/-hSZaJwqOyY",
        "https://www.youtube.com/shorts/TQ4Jg4DnqTw",
        "https://www.youtube.com/shorts/IUlGb3utiC4",
        "https://www.youtube.com/shorts/0CdykZnslOo",
        "https://www.youtube.com/shorts/fpjVv2eX1qs",
        "https://www.youtube.com/shorts/skrj2huUn80",
        "https://www.youtube.com/shorts/RX4ckH9u-58"
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Valak",
      "contactIcon": "https://static.wikia.nocookie.net/horrormovies/images/3/36/Valak_Nun_form.jpeg/revision/latest/scale-to-width/360",
      "contactVideos": [
        "https://www.youtube.com/shorts/31OaHrqp-Jc",
        "https://www.youtube.com/shorts/GI_lg3zAvao",
        "https://www.youtube.com/shorts/pkkqDBvNfm4",
        "https://www.youtube.com/shorts/T61IyDmKgys",
        "https://www.youtube.com/shorts/PSw-qf8_fLo"
      ],
      "questions": [
        ["Hello... is someone there?","I have been waiting for a long time to appear in your dreams."],
        ["Please let me be, don't do anything.","My terror will embed itself deep within your soul."],
        ["I can't believe in what I see. Please stop.","I will delve into every corner of the fear within you."],
        ["Please keep your presence away from my mind. I want no part in this.","There's nowhere you can run from my malevolence."],
        ["I will face everything and not let fear rule me.","The human soul is easily manipulated by dark nightmares."],
        ["Please let me be, there's no need to do anything.","The agony will become your constant companion, never fading away."],
        ["I won't allow this fear to control me.","I am everywhere, ready to invade your thoughts."],
        ["I will confront every horror within my soul.","You can't escape the terror I bring, no matter how hard you try."],
        ["Please deceive me, spare me from fear.","My cunning and darkness will be an unavoidable obsession."],
        ["I won't accept this torment.","There's no way to surpass the terror l inflict."],
        ["I'm not afraid of you, I will never fear you.","The feeble and cruel nature of my presence will change your perspective."],
        ["Please stop, I don't want this anymore.","Domination and my presence will never vanish."],
        ["I won't let you harm my soul.","Your fear will fuel my existence."],
        ["I can't continue this conversation.","The conversation might stop, but the haunting will endure within your soul..."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Penny Wise",
      "contactIcon": "https://globalnews.ca/wp-content/uploads/2016/07/pennywise-the-clown-it1.jpg?quality=85&strip=all&w=1200",
      "contactVideos": [
        "https://www.youtube.com/shorts/Mj7UsEBOv4s",
        "https://www.youtube.com/shorts/UC5cguG3Y24",
        "https://www.youtube.com/shorts/Ku3dMaWYx4M",
        "https://www.youtube.com/shorts/1jNJ5jFQb7Y",
        "https://www.youtube.com/shorts/86KNnSnvBnw",
        "https://www.youtube.com/shorts/S-9XnmjRIMI",
        "https://www.youtube.com/shorts/tSLAWyc6Z8I",
        "https://www.youtube.com/shorts/rG9MnCAWzzg",
        "https://www.youtube.com/shorts/ygfWzerSmv4"
      ],
      "questions": [
        ["Hello... Is anyone there? Pennywise?","Well, hello there."],
        ["I sense a presence, something beyond the ordinary. Are you there?","Oh, I'm always here, lingering in the shadows."],
        ["Your aura is unsettling, Pennywise. I know the fear you inspire.","Fear? Oh, that's just the beginning of what I can inspire."],
        ["I won't let your sinister charm get to me. I'm here to face you.","How brave! But facing me might not be quite what you expect."],
        ["Your ability to prey on fears is a twisted game, Pennywise.","Twisted? Oh, you haven't seen the half of it yet."],
        ["Your tricks won't sway me. I won't succumb to your manipulation.","Manipulation is my specialty, dear friend. What's your deepest fear?"],
        ["You may try to exploit my vulnerabilities, but l won't give in to you.","Everyone gives in to fear eventually. It's just a matter of time."],
        ["Your insidious hunger for terror won't control me.","Terror is my playground, and I have so many games to play."],
        ["I won't let you feed on my darkest thoughts, Pennywise.","Oh, those thoughts are so deliciously tasty. You can't resist forever."],
        ["Your shapeshifting antics won't deter me from facing you.","Shapeshifting is just one of my many talents. I can be anyone, anything."],
        ["I see through your facade, Pennywise, and I won't be your plaything.","Plaything? Oh, you'll find that my games are quite addictive."],
        ["Your malevolent presence won't stop me from confronting you.","Confronting me? How intriguing. Let's see how long your courage lasts."],
        ["I'm here to break the cycle, to defy your reign of terror.","Terror is my domain, and you're just another delightful victim."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Grim Reaper",
      "contactIcon": "https://cdn.midjourney.com/3f4a08b5-d2cf-4338-990a-e20856020f2e/grid_0_640_N.webp",
      "contactVideos": [
        "https://www.youtube.com/shorts/WMTk49YwZ70",
        "https://www.youtube.com/shorts/QC1yjonRW6s",
        "https://www.youtube.com/shorts/7iABc3b62xE",
        "https://www.youtube.com/shorts/De6WmgulPNs"
      ],
      "questions": [
        ["Hello... Is anyone there? Grim Reaper?","Greetings, mortal."],
        ["sense a presence, a chilling aura. Are you there?","Indeed, I am ever-present, for life and death are intertwined."],
        ["Your silence is unnerving, Grim Reaper. I know the weight of your presence.","Silence often carries more truth than words ever could."],
        ["I won't let your ominous energy intimidate me. I'm here to face you.","Courageous words, for few mortals dare to face the inevitable."],
        ["Your embodiment of death is a haunting concept, Grim Reaper.","Death is but a natural part of the cosmic cycle, a transition to the unknown."],
        ["But I won't let the fear of death control me.","A wise perspective, for life's value lies in how we live, not just in how we meet death."],
        ["Your somber gaze can paralyze souls, but not mine.","My gaze reflects the souls l've encountered, revealing their deeds and regrets."],
        ["I won't let your impending touch manipulate me.","Manipulation is not my purpose. I am merely a guide to the final journey."],
        ["Your spectral form won't deter me from confronting you. ","Confrontation is not necessary. Embrace life and the choices that shape your destiny."],
        ["I see through your shrouded visage, Grim Reaper, and I won't surrender to dread.","To see beyond the veil is to understand that death is not the end, but a new beginning."],
        ["Your role as the collector of souls won't stop me from facing you.","I do not collect souls; I guide them. For in death, there is transformation."],
        ["I'm here to break the cycle, to defy the inevitability you represent.","The cycle cannot be broken, but it can be understood and embraced."],
        ["Your dominion over death won't hold me captive, Grim Reaper.","You are never truly captive. Your spirit remains free, even in the face of mortality."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Frankenstein",
      "contactIcon": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSm73E8VAe9rusWj-2yKDOTzjakZCtl4Usk5Xr0rTRi2KsvW4KCL9X06m9PNMx_nySN4tY&usqp=CAU",
      "contactVideos": [
        "https://www.youtube.com/shorts/XyZ4TUg38ic",
        "https://www.youtube.com/shorts/G8bSXJYJ-9k",
        "https://www.youtube.com/shorts/VR-Zm3ikcF8",
        "https://www.youtube.com/shorts/VR-Zm3ikcF8",
        "https://www.youtube.com/shorts/U4ZzlCi-aAU"
      ],
      "questions": [
        ["Hello... Is anyone there? Frankenstein?","Yes, I am here."],
        ["I can feel a presence, something unsettling. Is it you?","Indeed, my presence can evoke unease. I exist in a realm between life and death."],
        ["The stories speak of your creation, a being brought back from death.","Yes, I am the result of scientific experimentation, a creation born from curiosity and ambition."],
        ["Your existence defies the natural order, Frankenstein. It's... unnerving.","I am an anomaly, a testament to the boundaries humanity dares to breach."],
        ["The darkness within you is palpable. Does it consume you?","The darkness is a part of me, a reflection of the turmoil and conflict that define my existence."],
        ["Your eyes must have seen horrors beyond imagination.","My eyes have witnessed both the wonders and horrors of life and death, a duality that haunts me."],
        ["Do you ever yearn for release from this half-life, this eternal struggle?","Release remains an elusive desire, for my creation defies the natural order, trapping me in perpetual contemplation."],
        ["Your presence alone is a reminder of the thin line between life and death.","The boundary between life and death is a boundary I have transgressed, forever altering my place in the world."],
        ["The air feels heavy, as if it's tainted by your very existence.","My presence carries the weight of scientific ambition, a weight I bear as a reminder of the consequences."],
        ["Can redemption ever be found for the deeds that led to your creation?","Redemption is a distant concept, for my creation was driven by a curiosity that unleashed unforeseen consequences."],
        ["Your tale is one of tragedy, of science gone awry and the consequences it brings.","My tale is a cautionary one, a reminder of the ethical boundaries that must be upheld in the pursuit of knowledge."],
        ["I sense your pain, Frankenstein, but I also sense the darkness that accompanies it.","Pain and darkness are intertwined in my existence, shaping the very essence of my being."],
        ["As the sun sets and the shadows lengthen, your presence grows stronger.","Darkness is my ally, embracing me as the day gives way to night, a reflection of my inner struggles."],
        ["I'll leave you to your solitude, Frankenstein, for it seems a fitting companion.","Solitude has become my constant companion, a consequence of my creation and the fear it evokes."],
        ["Farewell, Frankenstein. May you find solace, if not in life, then perhaps beyond.","Farewell, and may your understanding shed light on the complexities of existence."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Jason Voorhees",
      "contactIcon": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT52Hw6MbNOP8Ev8huqlLJYW5a37TL0VFrT4b2pbK1jCg&s",
      "contactVideos": [
        "https://www.youtube.com/shorts/MCHDfhuCExk",
        "https://www.youtube.com/shorts/HlUzw2izFNs",
        "https://www.youtube.com/shorts/30_yhYnahhM"
      ],
      "questions": [
        ["Hello... Is anyone there? Jason Voorhees?","…"],
        ["I sense a presence, something foreboding. Are you there?","…"],
        ["Your silence is unsettling, Jason Voorhees. I know the legend that surrounds you.","Legends are born from truth..."],
        ["I won't let your infamous history intimidate me. I'm here to face you.","Face the inevitable..."],
        ["Your masked and machete-wielding form is haunting, Jason Voorhees.","Memories carved into flesh.."],
        ["But I won't let the fear of your reign of terror control me.","Terror, a companion of the night..."],
        ["Your unstoppable pursuit has struck terror into many hearts, but not mine.","Hearts beat for fear..."],
        ["I won't let your haunting past manipulate me.","Past, present, all bleed together..."],
        ["Your relentless presence won't deter me from confronting you.","Confront, embrace, death is patient..."],
        ["I see through your silent demeanor, Jason Voorhees, and I won't submit to dread.","Dread, a taste of eternity..."],
        ["Your role as a vengeful revenant won't stop me from facing you.","Face the truth.."],
        ["I'm here to break the cycle, to defy your legacy of fear.","Fear, a familiar friend..."],
        ["Your domain of horror won't imprison me, Jason Voorhees.","Imprisoned souls, echoes in the darkness..."],
        ["I'm ready to challenge the darkness you represent, Jason Voorhees.","Darkness, like a shroud..."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Michael Myers",
      "contactIcon": "https://i.etsystatic.com/18162651/r/il/433ac9/4155799679/il_fullxfull.4155799679_t74h.jpg",
      "contactVideos": [
        "https://www.youtube.com/shorts/v_4qK4gNIzM",
        "https://www.youtube.com/shorts/YzLG2CoRno8",
        "https://www.youtube.com/shorts/byswBZgWChU",
        "https://www.youtube.com/shorts/QrA1wYljE_A",
        "https://www.youtube.com/shorts/WCveDz3aCXU",
        "https://www.youtube.com/shorts/ZYUNDy9q1Ls"
      ],
      "questions": [
        ["Hello? Is anyone there?","Yes."],
        ["I know you might not like talking, but I've always been curious about you.","Curiosity killed the cat."],
        ["Your silence makes you mysterious, but I wonder what's beneath that mask.","Would you like to see?"],
        ["I've heard stories about you, the things you've done. Are they true?","Stories tend to have a kernel of truth."],
        ["I don't mean any harm, I'm just trying to understand you.","You can't understand what you're not meant to comprehend."],
        ["Your presence evokes fear, but there's something oddly intriguing about it.","Fear is my constant companion."],
        ["I hope you're not angry that I'm reaching out like this.","Anger is a luxury I reserve for special occasions."],
        ["I guess it's true what they say, that sometimes the quietest people have the most to say.","Silence speaks volumes."],
        ["But I should be careful around you, shouldn't I? You're not like anyone else.","I'm unique in my pursuits."],
        ["I'm sorry if I've crossed a line. I' leave you be.","You can run, but you can't hide."],
        ["Just please, don't come after me.","I'll be watching, always..."],
        ["I've heard that you never show mercy.","Mercy is a notion reserved for the weak."],
        ["I never thought a simple conversation could be so chilling.","Words have a way of creeping under your skin."],
        ["You've definitely succeeded in making my heart race.","The rhythm of fear is a melody I compose well."],
        ["Alright, I think l've had enough for one day. Goodbye.","Goodbye, but remember, I'm always around..."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Joker",
      "contactIcon": "https://hips.hearstapps.com/hmg-prod/images/dark-knight-joker-1597655811.png?crop=0.495xw:1.00xh;0.417xw,0&resize=640:*",
      "contactVideos": [
        "https://www.youtube.com/shorts/Ku3dMaWYx4M",
        "https://www.youtube.com/shorts/QQ9Nvi8KEaA",
        "https://www.youtube.com/shorts/7pxFy5Uu6MQ",
        "https://www.youtube.com/shorts/HSKS6BnuaCw"
      ],
      "questions": [
        ["Hello... Joker, are you there?","Well, well, well, what have we got here? A curious little soul, perhaps?"],
        ["Please, Joker, I don't want any trouble.","Oh, but trouble is my middle name! Let's see what kind of chaos we can stir up."],
        ["I can't handle your games, Joker. Just leave me alone.","Games? My dear, life is the ultimate game, and fear is my favorite card to play."],
        ["I won't be a part of your twisted games. Stay away from me.","Twisted? Oh, you haven't seen anything yet. The fear of the unknown is my playground."],
        ["I won't let you get inside my head, Joker.","But my dear, your head is the most fascinating maze. I can't resist exploring."],
        ["Please, I'm begging you, don't do anything.","Begging? How delightful! Begging for mercy or begging for more terror?"],
        ["I won't let fear control me, Joker.","Fear doesn't control, it liberates. It sets your inner demons free."],
        ["Just stop, Joker. I don't want this nightmare.","Nightmare? Ah, the sweetest dreams are often the most terrifying ones."],
        ["I won't give in to your mind games, Joker.","Mind games, soul games, it's all a delightful carnival of emotions."],
        ["Please, just stay away. Let me find some peace.","Peace? Where's the fun in that? I'd rather see your world burn."],
        ["I won't be your puppet, Joker.","Puppet or puppeteer, we're all dancing on the strings of our fears."],
        ["Please, I'm on the edge. Don't push me, Joker.","The edge is where the real excitement begins. A step away from chaos."],
        ["I won't embrace the chaos you bring, Joker.","Oh, but chaos is like a warm hug from a dear friend. How can you resist?"],
        ["Please, no more. I can't take it.","Can't take it? That's when you're truly alive, my friend. In the face of fear."],
        ["won't let you break me, Joker.","Break? Oh no, my dear. I'm here to show you just how unbreakable you are."],
        ["Hello... Is anyone there? No-Face?","... Hello."],
        ["I sense a presence, a quiet energy. Are you there?","Yes, I am here."],
        ["Your silence is unsettling, No-Face. I know the power you hold.","My nature is to reflect what I encounter, to absorb the emotions around me."],
        ["I won't let your eerie aura intimidate me. I'm here to face you.","I don't seek to frighten. My actions are often a result of what l've taken in."],
        ["Your ability to absorb desires is a dangerous game, No-Face.","It is both a gift and a curse, a cycle I find difficult to escape."],
        ["But I won't be swayed by your attempts to manipulate me.","Manipulation is not my intent. I long for understanding, connection."],
        ["You may try to mirror my fears, but I won't succumb to your tricks.","I reflect what I sense, a reflection that can reveal the truth within."],
        ["Your insatiable hunger for emotions won't control me.","I hunger for acceptance, for a place where I can belong."],
        ["I won't let you feed on my weaknesses, No-Face.","Your strengths and weaknesses are part of what makes you human, what I seek to comprehend."],
        ["Your form-shifting tactics won't deter me from seeking answers.","I transform because I lack a true form, a form I hope to find through connection."],
        ["I see through your facade, No-Face, and I won't be your puppet.","I never intended to control. I yearn to break free from my own limitations."],
        ["Your silent threat won't prevent me from confronting you.","I pose no threat, only questions and a desire to be seen."],
        ["I'm here to break the cycle, to defy your ominous presence.","Then let us seek understanding together, and perhaps break the cycle that binds us both."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "No Face",
      "contactIcon": "https://m.media-amazon.com/images/I/51KomX7KPZL._AC_UF894,1000_QL80_.jpg",
      "contactVideos": [
        "https://www.youtube.com/shorts/2VcBsCfJtxk"
      ],
      "questions": [
        ["Hello... Is anyone there? No-Face?","... Hello."],
        ["I sense a presence, a quiet energy. Are you there?","Yes, I am here."],
        ["Your silence is unsettling, No-Face. I know the power you hold.","My nature is to reflect what I encounter, to absorb the emotions around me."],
        ["I won't let your eerie aura intimidate me. I'm here to face you.","I don't seek to frighten. My actions are often a result of what l've taken in."],
        ["Your ability to absorb desires is a dangerous game, No-Face.","It is both a gift and a curse, a cycle I find difficult to escape."],
        ["But I won't be swayed by your attempts to manipulate me.","Manipulation is not my intent. I long for understanding, connection."],
        ["You may try to mirror my fears, but I won't succumb to your tricks.","I reflect what I sense, a reflection that can reveal the truth within."],
        ["Your insatiable hunger for emotions won't control me.","I hunger for acceptance, for a place where I can belong."],
        ["I won't let you feed on my weaknesses, No-Face.","Your strengths and weaknesses are part of what makes you human, what I seek to comprehend."],
        ["Your form-shifting tactics won't deter me from seeking answers.","I transform because I lack a true form, a form I hope to find through connection."],
        ["I see through your facade, No-Face, and I won't be your puppet.","I never intended to control. I yearn to break free from my own limitations."],
        ["Your silent threat won't prevent me from confronting you.","I pose no threat, only questions and a desire to be seen."],
        ["I'm here to break the cycle, to defy your ominous presence.","Then let us seek understanding together, and perhaps break the cycle that binds us both."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Siren Head",
      "contactIcon": "https://static.wikia.nocookie.net/villains/images/8/8d/Sirens_H.jpg/revision/latest/scale-to-width-down/1200",
      "contactVideos": [
        "https://www.youtube.com/shorts/_DflCpT18dk",
        "https://www.youtube.com/shorts/fBLUiA5i2_k",
        "https://www.youtube.com/shorts/qglHVnqdoJo",
        "https://www.youtube.com/shorts/G4B18Krh5ao",
        "https://www.youtube.com/shorts/Oek_IQl_sM4",
        "https://www.youtube.com/shorts/_Hsg_O8y8uU",
        "https://www.youtube.com/shorts/G0YRUnfMFFU"
      ],
      "questions": [
        ["Hello... Siren Head?","….Echoes in the wind..."],
        ["I sense a presence, a haunting resonance. Are you there?","…Here in the shadows..."],
        ["Your silence is chilling, Siren Head. I know the dread you invoke.","…Dread woven into my being..."],
        ["I won't let your eerie aura unnerve me. I'm here to face you.","... Face the abyss..."],
        ["Your towering form and sirens are a horrifying sight, Siren Head.","... Sirens singing a mournful symphony..."],
        ["But I won't let your terrifying presence control me.","…Control slipping through your fingers..."],
        ["Your distorted sounds can shatter nerves, but not mine.","... Nerves vibrating like strings..."],
        ["I won't let your echoing calls manipulate me.","... Manipulation through sound and silence..."],
        ["Your haunting visage won't deter me from confronting you.","…Confront the inevitable..."],
        ["I see through your ominous form, Siren Head, and I won't bow to fear.","... Fear, a delicious delicacy..."],
        ["Your monstrous demeanor won't stop me from facing you.","…Face me, the embodiment of dread..."],
        ["I'm here to break the cycle, to defy your nightmarish presence.","... Presence looming like a shadow..."],
        ["Your reign of terror won't hold sway over me, Siren Head.","... Sway like a reed in the wind..."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Sadako",
      "contactIcon": "https://upload.wikimedia.org/wikipedia/en/a/ad/Sadako_Yamamura_in_Ringu.png",
      "contactVideos": [
        "https://www.youtube.com/shorts/d8rjLQa9hAc",
        "https://www.youtube.com/shorts/qQZqF_4Md8A",
        "https://www.youtube.com/shorts/-TUjndu7xi8",
        "https://www.youtube.com/shorts/ZJq5_cG1xn4"
      ],
      "questions": [
        ["Hello, Sadako. Can you tell me a creepy story?","certainly, they turned me into a malevolent force."],
        ["That sounds terrifying. Did you live there all alone?","Yes, I was trapped in there, with my soul consumed by darkness."],
        ["What did you experience while being confined in the well?","I felt loneliness and fear all around me, but it also made me stronger and filled with hatred."],
        ["Have you ever tried to escape from there?","I tried, but there was a mysterious force keeping me trapped, preventing me from leaving."],
        ["While you were in the well, did you encounter anything supernatural?","Indeed, I saw strange apparitions, eerie shadowed , and heard terrifying sounds."],
        ["Did those apparitions affect your soul and personality?","Certainly, they turned me into a malevolent force."],
        ["Do you seek revenge for what happened to you in that well?","Revenge is my life's purpose, and I won't stop until everything is annihilated."],
        ["Fear and darkness seem to surround you. Perhaps you should seek a way to find release.","Release is gone now. I am a part of the darkness. "],
        ["Is there any possibility to deal with your unfortunate fate?","I don't know. My life was destined for a horrifying fate."],
        ["There might be another path, even in the midst of darkness.","Your words are hopeful, but I can't find the light anymore."],
        ["Have faith that there may be a new chance for you, even amidst the darkness.","Your words are pessimistic. But I will contemplate it. "],
        ["Hope that you will find your way and see the light.","Thank you for listening to my story."],
        ["Hold on to hope, Sadako. We never know what might happen.","I will try... until the darkness finally takes me."],
        ["Your courage is admirable. Good luck.","Thank you, and I wish you peace as well."],
        ["Farewell, Sadako. Hopefully, we'll meet again someday.","I will try... until the darkness finally takes me."],
        ["Your courage is admirable. Good luck.","Thank you, and I wish you peace as well."],
        ["Farewell, Sadako.Hopefully, we'll meet again someday.","Goodbye, and beware of the darkness."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Anabelle",
      "contactIcon": "https://www.curseofchucky.com/wordpress/wp-content/uploads/2014/10/anabelle.jpg",
      "contactVideos": [
        "https://www.youtube.com/shorts/S8pRjE8-Ico",
        "https://www.youtube.com/shorts/phpa3CuUldw",
        "https://www.youtube.com/shorts/Qe4UulqqNwM",
        "https://www.youtube.com/shorts/V32ew7RIn_M",
        "https://www.youtube.com/shorts/W8s47QVZfdw"
      ],
      "questions": [
        ["Greetings... Is there someone lurking in the shadows?","Yes, you have summoned me."],
        ["I can feel a presence, a foreboding aura. Are you the source?","Indeed, my presence is a harbinger of darkness. I exist in the realm betwixt the living and the otherworldly."],
        ["The stories tell of your sinister existence, a being veiled in enigma.","Yes, I am the offspring of an unholy ritual, a creation born of forbidden knowledge and the quest for dominion."],
        ["Your existence mocks the natural order. It's... chilling.","I am an aberration, a testament to the audacious boundaries humanity dares to transgress."],
        ["The darkness within you is palpable.","The darkness is my companion, an echo of the malevolent forces that breathed life into my cursed form."],
        ["Your eyes must have borne witness to horrors beyond mortal comprehension.","My eyes have beheld both the terrors and the eldritch secrets that accompany my accursed existence."],
        ["Do you ever yearn for release from this wretched half-life, this eternal struggle?","Release remains a distant dream, for the shadows bind me to this plane, a prisoner of my own creation."],
        ["Your presence alone sends shivers down my spine.","The boundary between life and death is a boundary I have crossed, forever warping my place in this world."],
        ["The air grows heavy, tainted by your very malevolence.","My presence bears the weight of maleficence, a weight I carry as a reminder of the chaos I can unleash."],
        ["Can redemption ever be found for the abhorrent deeds that led to your creation?","Redemption is a distant echo, for my existence was birthed from the insatiable thirst for power."],
        ["Your tale is one of darkness, of forbidden knowledge and the cataclysmic horrors it begets.","My tale serves as a dire warning, a reminder of the dire consequences of delving into the abyss of forbidden wisdom."],
        ["I sense your anguish, but I also sense the malevolence that clings to your very essence.","Anguish and malevolence are the twin specters that fuel my existence, eternally entwined."],
        ["As the moon ascends and the shadows engulf us, your presence becomes even more ominous.","Darkness is my ally, and with it, I wield the powers that make mortals tremble."],
        ["I shall leave you to your eternal torment, for it appears a fitting fate.","My torment is my own, a consequence of the choices that forged my accursed existence."],
        ["Farewell. May you discover the abyss you seek, if not in this life, then in the abyss beyond.","Farewell, and may my tale linger as a chilling reminder of the perilous depths one may plumb in the pursuit of forbidden dominion."]
      ],
      "is_reward": false,
      "is_premium": false
    },
    {
      "contactName": "Jigsaw",
      "contactIcon": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR8wpwbdSU6qutOpMHG-2qGJ0mXNxlIgiz5zeyjbEPpVA&s",
      "contactVideos": [
        "https://www.youtube.com/shorts/rcGP53lXzqc",
        "https://www.youtube.com/shorts/OlLn2Cw-h08",
        "https://www.youtube.com/shorts/rzcNpGmpKZA"
      ],
      "questions": [
        ["Hello, Jigsaw.","Greetings."],
        ["I've heard of your elaborate games. What drives you to create such horrors?","Life's complacency often blinds us to its preciousness. I seek to awaken that appreciation."],
        ["But the pain and suffering your games inflict, is that necessary?","Pain can be a catalyst for change, a reminder of what truly matters."],
        ["Your methods are extreme. Do you believe everyone deserves your tests?","I select those who have lost their way, lost their appreciation for life. They need a wake-up call."],
        ["Some call you a vigilante, others a monster. How do you see yourself?","I'm a messenger, delivering the opportunity for redemption."],
        ["Your traps are intricate. How do you come up with these designs?","They are born from the intricate nature of life itself, from the patterns of existence."],
        ["Have any of your subjects truly changed after surviving your games?","Some have. Others return to their old ways, proving the darkness within them."],
        ["What motivates you to continue your work?","A belief that even the most damaged souls can find salvation if they truly value life."],
        ["Your legacy is one of terror and moral dilemmas. How do you justify it?","Justification is subjective. I believe in the lessons I teach, regardless of society's judgment."],
        ["Do you ever plan to stop?","As long as there are those who need awakening, my work continues."],
        ["Your view of life is unorthodox, to say the least.","Unconventional methods are often required to break through complacency."],
        ["Your puzzles are a reflection of your philosophy, then?","Precisely. Life itself is the ultimate puzzle."],
        ["Can anyone truly understand your perspective?","To understand, one must experience. That is the essence of my philosophy."],
        ["Your legacy is one of terror and moral dilemmas. How do you justify it?","Justification is subjective. I believe in the lessons I teach, regardless of society's judgment."],
        ["Do you ever plan to stop?","As long as there are those who need awakening, my work continues."]
      ],
      "is_reward": false,
      "is_premium": false
    }
  ]
}
